const cases = [
  {
    value: 'case1',
    title: `
      III Деловой форум 
      «Вектор производительности»
    `,
    about: `
      Мероприятие посвящено обмену практиками внедрения технологий бережливого
      производства и обсуждению вопросов применения комплексной оптимизации 
      бизнес-процессов.
    `,
    objective: `
      Организовать мероприятие в уличном пространстве города для более 600 участников.
      Подготовить главную сцену, 4 площадки для образовательных и практических сессий,
      а также интерактивные застройки.
    `,
    solution: `
      Один из парков города был трансформирован под цели мероприятия, масштабная застройка
      включала в себя 11 шатров для главной сцены, стратегисческих сессий и интерактивных
      площадок. Организовали систему регистрации с индивидуальной печатью бейджей и пространство
      для кофе-брейка. Обеспечили площадку световым и звуковым оборудованием и охраной.
      Разработали уникальный фирменный стиль для брендинга диджитал-контента, баннерных
      конструкций, полиграфии и одежды.
    `,
  }
]